[
  "obsidian-admonition",
  "remember-cursor-position",
  "table-editor-obsidian",
  "obsidian-mind-map",
  "obsidian-desmos",
  "templater-obsidian",
  "obsidian-minimal-settings",
  "obsidian-style-settings",
  "obsidian-contextual-typography",
  "obsidian-hider",
  "calendar",
  "obsidian-auto-link-title",
  "custom-sort"
]