[
  "obsidian-admonition",
  "remember-cursor-position",
  "table-editor-obsidian",
  "obsidian-mind-map",
  "obsidian-desmos",
  "templater-obsidian",
  "obsidian-minimal-settings",
  "obsidian-style-settings",
  "obsidian-contextual-typography",
  "obsidian-hider",
  "calendar",
  "custom-sort",
  "multi-column-markdown",
  "obsidian-latex-suite",
  "obsidian-auto-link-title",
  "obsidian-text-format",
  "obsidian-regex-replace",
  "obsidian-icon-folder"
]