[
  "obsidian-admonition",
  "remember-cursor-position",
  "table-editor-obsidian",
  "obsidian-mind-map",
  "obsidian-desmos",
  "templater-obsidian",
  "obsidian-minimal-settings",
  "obsidian-style-settings",
  "obsidian-contextual-typography",
  "obsidian-hider",
  "custom-sort",
  "obsidian-latex-suite",
  "obsidian-auto-link-title",
  "obsidian-text-format",
  "obsidian-regex-replace",
  "obsidian-icon-folder",
  "cycle-through-panes",
  "obsidian-kanban",
  "dbfolder",
  "dataview",
  "obsidian-columns",
  "notion-like-tables",
  "obsidian-reveal-active-file",
  "obsidian-completr",
  "highlightr-plugin"
]